"два в рассрочку",
  "два с пол винтом",
  "два вперед",
  "два твиста",
  "винт заднее",
];

const tricksTri = [
  "тройное сальто",
  "тройное углом",
  "три твиста",
  "540°",
  "720°",
  "три вперед",
  "три с пол винтом",
  "три с винтом",
  "ЧЕТВЕРНОЕ",
  "ПЯТЬ НАЗАД",                                                                              "ПЯТЬ ВПЕРЕД",
  "ЧЕТЫРЕ НАЗАД",
  "три в рассрочку",
  "два поперек",
  "двойное арабское",
  "360 360",
  "два с тремя",
  "два с четырьмя",
];

const comboCherezTemp = [
  "сальто, два, три",
  "сальто, два, два угла",
  "два два два",
];

const comboVTemp = [
  "два два два",
  "сальто два две штуки",
  "сальто угол бланш",
];

const comboHardcore = [
  "сальто два две штуки сальто два с 180",
  "два два два два два",
  "сальто два три"
